/* Localized versions of Info.plist keys */

CFBundleName = "Pulisci testine di stampa";
CFBundleGetInfoString = "Plugin Pulizia testine di stampa, © Copyright 2005-2017 HP Development Company, L.P.";
